[

    {
        "title": "Catalogne : des centaines de milliers de manifestants à Barcelone contre l'indépendance",
        "body": "Des centaines de milliers d'Espagnols de Catalogne et d'ailleurs ont envahi dimanche 8 octobre les rues de Barcelone pour manifester leur hostilité à l'indépendance de la région, une semaine après",
        "url": "http://telquel.ma/2017/10/08/catalogne-centaines-milliers-manifestants-barcelone-contre-lindependance_1563886",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/Catalogne-ok-505x306_c.jpg"
    },
    {
        "title": "Boko Haram : des procès de masse inédits dans le plus grand secret à partir de lundi",
        "body": "Plus de 2.300 membres présumés du groupe jihadiste Boko Haram détenus dans des camps militaires du Nigeria doivent comparaître devant la justice de leur pays à partir de lundi lors",
        "url": "http://telquel.ma/2017/10/08/boko-haram-proces-masse-inedits-grand-secret-partir-lundi_1563837",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2015/01/000_Par8067292-505x306_c.jpg"
    },
    {
        "title": "Le Nobel de la paix à la campagne antinucléaire ICAN",
        "body": "Le prix Nobel de la paix a récompensé vendredi la Campagne internationale pour l'abolition des armes nucléaires (ICAN), armes de destruction massive au coeur de vives tensions avec l'Iran et la Corée du Nord.",
        "url": "http://telquel.ma/2017/10/06/nobel-paix-campagne-antinucleaire-ican_1563711",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/000_T583V-505x306_c.jpg"
    },
    {
        "title": "Le Nobel de littérature attribué au Britannique Kazuo Ishiguro",
        "body": "Ecrivain des illusions et de la mémoire, le Britannique Kazuo Ishiguro, auteur des \"Vestiges du jour\" adapté avec succès au cinéma, a été consacré jeudi par le prix Nobel de littérature.",
        "url": "http://telquel.ma/2017/10/05/nobel-litterature-au-britannique-kazuo-ishiguro_1563619",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/katsuo_ishiguro-505x306_c.jpg"
    },
    {
        "title": "Niger: plusieurs morts dans une attaque contre une patrouille américano-nigérienne",
        "body": "Des soldats ont été tués mercredi dans une attaque \"probablement terroriste\" contre une patrouille américano-nigérienne dans le sud-ouest du Niger, près du Mali, a indiqué à l'AFP une source sécuritaire.",
        "url": "http://telquel.ma/2017/10/05/niger-plusieurs-morts-attaque-contre-patrouille-americano-nigerienne_1563558",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/AFP_a7467e8a4aa79ef9fe97139dba30f9ee0f15c4dd-505x306_c.jpg"
    },
    {
        "title": "Huit profils dont Audrey Azoulay en course pour diriger l'Unesco",
        "body": "Huit candidats présentés par leurs pays respectifs, pour moitié des pays arabes, sont en lice pour diriger l'Unesco.",
        "url": "http://telquel.ma/2017/10/04/huit-profils-dont-audrey-azoulay-en-course-pour-diriger-lunesco_1563507",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/000_par3152227-505x306_c.jpg"
    },
    {
        "title": "Le roi d'Espagne Felipe VI dénonce les indépendantistes catalans",
        "body": "L'Espagne attendait mercredi une intervention du gouvernement en Catalogne après que le roi Felipe VI a déclaré que l'Etat devait assurer l'ordre constitutionnel dans cette région dont les dirigeants \"prétendent proclamer illégalement l'indépendance\".",
        "url": "http://telquel.ma/2017/10/04/roi-despagne-felipe-vi-denonce-les-independantistes-catalans_1563383",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/000_T332O-505x306_c.jpg"
    },
    {
        "title": "La démocratie espagnole secouée par la répression du référendum catalan",
        "body": "Le gouvernement de Mariano Rajoy fait face à de vives critiques après les images de violence policière relayées par les caméras du monde entier le jour du référendum catalan.",
        "url": "http://telquel.ma/2017/10/03/democratie-espagnole-sort-secouee-repression-du-referendum-catalan_1563080",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/catalgone-505x306_c.jpg"
    },
    {
        "title": "France: le tueur au couteau de Marseille avait été arrêté deux jours auparavant",
        "body": "L'enquête sur l'attaque au couteau qui a fait deux morts dimanche à Marseille (sud-est de la France), et revendiquée par l'organisation Etat islamique, se concentrait lundi sur le profil de l'assaillant, en situation irrégulière, qui avait été brièvement interpellé deux jours auparavant.",
        "url": "http://telquel.ma/2017/10/02/france-tueur-au-couteau-marseille-avait-ete-arrete-jours-auparavant_1563122",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/59d12f37cd70461d26616b24-505x306_c.jpg"
    },
    {
        "title": "Plus de 20 morts dans une fusillade à Las Vegas",
        "body": "Au moins 20 personnes ont été tuées et plus de 100 blessées lors d'une fusillade qui a éclaté dimanche soir à Las Vegas, dans l'ouest des Etats-Unis, lors d'un festival en plein air de musique country, a annoncé la police.",
        "url": "http://telquel.ma/2017/10/02/20-morts-fusillade-las-vegas_1563083",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/063_856495668_0-505x306_c.jpg"
    },
    {
        "title": "Référendum en Catalogne : au moins 92 blessés dans les heurts",
        "body": "Au moins 92 personnes ont été blessées dimanche dans des heurts quand la police a voulu empêcher le déroulement d'un référendum sur l'indépendance en Catalogne, ont annoncé les services de",
        "url": "http://telquel.ma/2017/10/01/referendum-en-catalogne-au-moins-92-blesses-les-heurts_1563064",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/000_SZ9YM-505x306_c.jpg"
    },
    {
        "title": "VIDEOS - Référendum en Catalogne: au moins 91 blessés dans les heurts avec la police",
        "body": "Au moins 91 personnes ont été blessées dimanche dans des heurts quand la police a voulu empêcher la tenue d'un référendum d'autodétermination en Catalogne, ont annoncé les services de santé",
        "url": "http://telquel.ma/2017/10/01/videos-referendum-en-catalogne-au-moins-91-blesses-les-heurts-police_1563050",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/000_sz5iu-3288329-505x306_c.jpg"
    },
    {
        "title": "Référendum en Catalogne : bras de fer en cours entre police et indépendantistes",
        "body": "Le bras de fer redouté entre indépendantistes catalans et pouvoir espagnol a débuté sur le terrain dimanche matin, avec des interventions de la police pour empêcher la tenue du référendum",
        "url": "http://telquel.ma/2017/10/01/referendum-en-catalogne-bras-fer-en-cours-police-independantistes_1563029",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/10/photo-afp-josep-lago_3626069_494x330p-505x306_c.jpg"
    },
    {
        "title": "Arielle Ahouansou, la médecin-businesswoman qui révolutionne le système de santé en Afrique",
        "body": "En marge du Forum Woman In Africa, Telquel.ma a rencontré Arielle Ahouansou. Cette jeune médecin béninoise a créé la \"carte d'identité médicale universelle\" qui assure la traçabilité du circuit sanitaire",
        "url": "http://telquel.ma/2017/09/30/arielle-ahouansou-medecin-businesswoman-revolutionne-prise-en-charge-patients-en-afrique_1562671",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/Arielle-Ahouansou-1-505x306_c.jpg"
    },
    {
        "title": "Un chrétien élu à la tête du Parlement syrien, le premier depuis des décennies",
        "body": "Les députés syriens ont élu le 28 septembre un nouveau chef du Parlement, Hammoudé Sabbagh, qui devient le premier chrétien à obtenir ce poste depuis le mandat d'un député juste après l'indépendance de la Syrie.",
        "url": "http://telquel.ma/2017/09/29/chretien-elu-tete-du-parlement-syrien-premier-depuis-decennies_1562894",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/syrie-depute-chretien-505x306_c.jpg"
    },
    {
        "title": "Femmes au volant : quel impact pour l’économie saoudienne?",
        "body": "Ryad a annoncé, ce mardi 26 septembre, que les femmes saoudiennes auront le droit de conduire à partir de juin 2018. Cette réforme historique pourrait non seulement voir émerger des millions de nouvelles automobilistes, mais aussi avoir un impact significatif sur l'économie saoudienne, sérieusement affectée par la chute des revenus pétroliers.",
        "url": "http://telquel.ma/2017/09/29/femmes-au-volant-quel-impact-leconomie-saoudienne_1562877",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/Saoudienne-descend-voiture-27-septembre-2017_0_729_517-505x306_c.jpg"
    },
    {
        "title": "En Catalogne, le Barça entrainé dans le débat sur l'indépendance",
        "body": "Porte-drapeau historique de l'identité catalane, le Barça marche sur un fil entre les séparatistes de Catalogne et le pouvoir central, soutenant le référendum d'autodétermination programmé dimanche mais sans prôner ouvertement",
        "url": "http://telquel.ma/2017/09/29/en-catalogne-barca-entraine-debat-lindependance_1562873",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/Referendum-en-Catalogne-le-Barca-condamne-l-entrave-au-droit-a-decider_image_article_large-505x306_c.jpg"
    },
    {
        "title": "Au 21e étage de la Grenfell Tower, l'histoire tragique de la famille marocaine El Wahabi",
        "body": "Au 21e étage de la Grenfell Tower qui a brûlé le 14 juin à Londres, 10 adultes et 5 enfants vivaient dans 5 appartements, selon un récit de la BBC. Parmi les six morts, cinq font partie de la même famille El Wahabis, originaires de Larache.",
        "url": "http://telquel.ma/2017/09/28/au-21e-etage-grenfell-tower-lhistoire-tragique-famille-el-wahabis_1562680",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/greenfell-505x306_c.jpg"
    },
    {
        "title": "Incarcérée en 2011 pour avoir conduit, une Saoudienne a hâte de reprendre le volant",
        "body": "\"Je ne peux pas décrire la joie que je ressens\": La militante saoudienne Manal al-Sharif, qui vit à Sydney, a déclaré jeudi avoir hâte de reprendre le volant dans son pays, après le décret royal historique autorisant les femmes à conduire.",
        "url": "http://telquel.ma/2017/09/28/incarceree-en-2011-avoir-conduit-saoudienne-hate-reprendre-volant_1562681",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/08-Manal-al-Sharif.w710.h473-505x306_c.jpg"
    },
    {
        "title": "Hugh Hefner, le fondateur de Playboy, décède à 91 ans",
        "body": "Le fondateur de Playboy Hugh Hefner, pionnier de la presse érotique grand public et célèbre pour sa vie d'excès et de fêtes, est décédé mercredi à l'âge de 91 ans, a annoncé le magazine américain.",
        "url": "http://telquel.ma/2017/09/28/hugh-hefner-fondateur-playboy-decede-91-ans_1562649",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/HughHefner-505x306_c.jpg"
    },
    {
        "title": "Le Kurdistan irakien vote massivement pour le \"oui\" à l'indépendance",
        "body": "Le Kurdistan irakien a voté, sans surprise, à plus de 92% en faveur de l'indépendance, selon les résultats du référendum organisé par cette région autonome malgré l'opposition du pouvoir central à Bagdad et de nombreuses capitales.",
        "url": "http://telquel.ma/2017/09/27/kurdistan-irakien-vote-massivement-lindependance_1562644",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/afp-082a107c9b5136d9549ff6ff95130748f10a3222-505x306_c.jpg"
    },
    {
        "title": "Le Belgo-marocain Ahmed Laaouej à la tête du groupe socialiste au parlement belge",
        "body": "Le député fédéral Ahmed Laaouej est devenu, mercredi, président du groupe socialiste à la Chambre des Représentants de Belgique, en remplacement de l’ancienne ministre Laurette Onkelinx, a-t-on appris auprès de son cabinet.",
        "url": "http://telquel.ma/2017/09/27/le-belgo-marocain-ahmed-laaouej-a-la-tete-du-groupe-socialiste-au-parlement-belge_1562589",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/11732556403_4e860ee5d6_b-505x306_c.jpg"
    },
    {
        "title": "Les Palestiniens rejoignent Interpol, nouvelle victoire diplomatique",
        "body": "Les Palestiniens ont enregistré mercredi une nouvelle victoire diplomatique vers la reconnaissance de leur Etat, en obtenant le statut de membre à part entière d'Interpol, en dépit de l'opposition d'Israël.",
        "url": "http://telquel.ma/2017/09/27/les-palestiniens-rejoignent-interpol-nouvelle-victoire-diplomatique_1562570",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/07/Interpol-505x306_c.jpg"
    },
    {
        "title": "Révolution au royaume wahhabite: les Saoudiennes sont enfin autorisées à conduire",
        "body": "L'Arabie saoudite a autorisé les femmes à conduire, brisant un tabou dans ce royaume ultraconservateur régi par une vision rigoriste de l'islam, qui continue d'imposer d'autres restrictions.",
        "url": "http://telquel.ma/2017/09/27/revolution-au-royaume-wahhabite-les-saoudiennes-sont-enfin-autorisees-a-conduire_1562517",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/7786060463_l-activiste-saoudienne-manal-al-sharif-defiant-les-autorites-d-arabie-saoudite-au-volant-d-une-voiture-505x306_c.jpg"
    },
    {
        "title": "Libye: l'émissaire de l'ONU lance une nouvelle session de pourparlers à Tunis",
        "body": "Une session de pourparlers entre parties rivales libyennes s'est ouverte mardi en Tunisie sous l'égide du nouvel émissaire de l'ONU, Ghassan Salamé, moins d'une semaine après qu'il a présenté sa feuille de route aux Nations unies pour tenter de sortir le pays du chaos.",
        "url": "http://telquel.ma/2017/09/26/libye-lemissaire-lonu-lance-nouvelle-session-pourparlers-tunis_1562478",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/0c88f693cc80bfabcb3b450cb0fa266e08723c74-505x306_c.jpg"
    },
    {
        "title": "Nadia Mensah-Acogny, la femme qui classe les 100 femmes africaines les plus influentes pour Forbes",
        "body": "En marge du Woman In Africa forum, Telquel.ma a rencontré Nadia Mensah-Acogny, la femme qui classe les 100 femmes les plus influentes d'Afrique pour Forbes. Comment les choisit-elle ? Quel est",
        "url": "http://telquel.ma/2017/09/26/nadia-mensah-acogny-la-femme-qui-classe-les-100-femmes-africaines-les-plus-influentes-pour-forbes_1562357",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/nadia-mensah-e1506426140745-505x306_c.jpeg"
    },
    {
        "title": "Possible fusion Alstom-Siemens: \"l'Airbus du rail\" inquiète en France",
        "body": "Les groupes français Alstom et allemand Siemens pourraient annoncer mardi le rapprochement de leurs activités ferroviaires",
        "url": "http://telquel.ma/2017/09/26/possible-fusion-alstom-siemens-lairbus-du-rail-inquiete-en-france_1562442",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/201709260256-full-505x306_c.jpg"
    },
    {
        "title": "Des Saoudiennes célèbrent la fête nationale dans un stade, une première",
        "body": "Des centaines de Saoudiennes ont pris place samedi pour la première fois dans un stade de Ryad, à l'occasion de la fête nationale de ce royaume ultraconservateur qui a donné",
        "url": "http://telquel.ma/2017/09/26/saoudiennes-celebrent-fete-nationale-stade-premiere_1562390",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/000_SP1N1-505x306_c.jpg"
    },
    {
        "title": "Interpol annonce une saisie record dans le monde de médicaments contrefaits",
        "body": "Interpol a annoncé lundi une saisie record de 25 millions de médicaments contrefaits et interdits dans le monde, et distribués sur internet.",
        "url": "http://telquel.ma/2017/09/25/interpol-annonce-saisie-record-monde-medicaments-contrefaits_1562280",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/0925fakedrugs03-505x306_c.jpg"
    },
    {
        "title": "Irak: les Kurdes ont commencé à voter sur l'indépendance",
        "body": "Les Kurdes d'Irak ont commencé à voter lundi sur leur indépendance, en dépit de vives oppositions à Bagdad et à l'étranger, lors d'un référendum historique.",
        "url": "http://telquel.ma/2017/09/25/irak-les-kurdes-commence-voter-lindependance_1562173",
        "urlToImage": "http://telquel.ma/wp-content/uploads/2017/09/kurdkirkouk_0-505x306_c.jpg"
    }

]